/* Adobe Plugin Plist Files for VectorizeUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "VectorizeUIEN";
CFBundleDisplayName = "VectorizeUIEN";
CFBundleGetInfoHTML = "VectorizeUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "VectorizeUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "VectorizeUIEN バージョン 21.1.0";
